<?php
/*
Template Name: about
*/
?>

<?php get_header(); ?>
<main class="page-about l-main">
  <div class="l-page">
    <div class="p-container--lg">
      <div class="l-page__header">
        <div class="l-page__title">
          <div class="en"><span>ABOUT</span></div>
          <h1 class="ja">このサイトについて</h1>
        </div>
      </div>
      <div class="l-page__container">
        <div class="l-page__breadcrumb">
          <?php get_template_part('template-parts/breadcrumb'); ?>
        </div>
        <div class="p-container">
          <div class="p-editor-content">
            <h1>h1大見出し大見出し大見出し大見出し</h1>
            <h2>h2大見出し大見出し大見出し大見出し</h2>
            <h3>h3大見出し大見出し大見出し大見出し</h3>
            <h4>h4大見出し大見出し大見出し大見出し</h4>
            この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。
            <a href="https://google.com">リンクのテキストです。</a>
            <strong>太字です。</strong>
            <em>イタリックです。</em>
            <del>取り消し線です。</del>
            <hr />
            <ul>
              <li>リスト項目</li>
              <li>リスト項目</li>
              <li>リスト項目</li>
              <li>リスト項目</li>
              <li>リスト項目</li>
            </ul>
            <ol>
              <li>リスト項目</li>
              <li>リスト項目</li>
              <li>リスト項目</li>
              <li>リスト項目</li>
              <li>リスト項目</li>
            </ol>
            <blockquote>この文章は引用です。文字の大きさ、量、字間、行間等を確認するために入れています。この文章は引用です。文字の大きさ、量、字間、行間等を確認するために入れています。この文章は引用です。文字の大きさ、量、字間、行間等を確認するために入れています。この文章は引用です。文字の大きさ、量、字間、行間等を確認するために入れています。</blockquote>
            <p style="text-align: left;">この文章は左揃えです。文字の大きさ、量、字間、行間等を確認するために入れています。</p>
            <p style="text-align: center;">この文章は中央揃えです。文字の大きさ、量、字間、行間等を確認するために入れています。</p>
            <p style="text-align: right;">この文章は右揃えです。文字の大きさ、量、字間、行間等を確認するために入れています。</p>
            この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。
            この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。
            <h1>h1大見出し大見出し大見出し大見出し</h1>
            この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。
            <h2>h2大見出し大見出し大見出し大見出し</h2>
            この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。
            <h3>h3大見出し大見出し大見出し大見出し</h3>
            この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。
            <h4>h4大見出し大見出し大見出し大見出し</h4>
            この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。この文章はダミーです。文字の大きさ、量、字間、行間等を確認するために入れています。
          </div>
        </div>
      </div>
    </div>
  </div>
</main>
<?php get_footer(); ?>