<?php
/*
Template Name: privacy
*/
?>

<?php get_header(); ?>
<main class="page-privacy l-main">
  <div class="l-page">
    <div class="p-container--lg">
      <div class="l-page__header">
        <div class="l-page__title">
          <div class="en"><span>Privacy Policy</span></div>
          <h1 class="ja">プライバシーポリシー</h1>
        </div>
      </div>
      <div class="l-page__container">
        <div class="l-page__breadcrumb">
          <?php get_template_part('template-parts/breadcrumb'); ?>
        </div>
        <div class="p-container">
          <div class="privacy-content">

            <div class="privacy-content">
              <div class="privacy-description">
                <p style="color: red;">株式会社●●●●（以下、「当社」といいます。）は、本ウェブサイト上で提供するサービス（以下、「本サービス」といいます。）におけるプライバシー情報の取扱いについて、取得する個人情報を以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）に基づき、適切に取り扱い、保護に努めます。</p>
              </div>

              <h2 class="privacy-title">個人情報</h2>
              <div class="privacy-description">
                <p>プライバシー情報のうち「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報を指します。</p>
                <p>プライバシー情報のうち「履歴情報および特性情報」とは、上記に定める「個人情報」以外のものをいい、ご利用いただいたサービスやご購入いただいた商品、ご覧になったページや広告の履歴、ユーザーが検索された検索キーワード、ご利用日時、ご利用の方法、ご利用環境、郵便番号や性別、職業、年齢、ユーザーのIPアドレス、クッキー情報、位置情報、端末の個体識別情報などを指します。</p>
              </div>

              <h2 class="privacy-title">個人情報の収集方法</h2>
              <div class="privacy-description">
                <p>当社は、適正かつ公正な手段により個人情報を取得します。また、個人情報の取得にあたって、あらかじめ利用目的を通知または公表します。なお、要配慮個人情報の取得にあたっては、法令で認められている場合を除き、あらかじめ本人の同意を取得します。</p>
              </div>

              <h2 class="privacy-title">個人情報の収集・利用目的</h2>
              <div class="privacy-description">
                <p>当社は、あらかじめご本人の同意を得た場合、および法令により例外とされる場合を除き、次の利用目的の範囲内でのみ、個人情報を取り扱います。</p>
                <p>なお、ユーザーとは、その個人情報によって識別される特定の個人をいい、以下も同様とします。</p>
                <ul style="color: red;">
                  <li>打ち合わせのご連絡など業務の遂行上必要な場合に利用するため</li>
                  <li>利用者が使用された商品・サービスに関する情報提供のため</li>
                  <li>当社が取り扱う商品・サービスに関するお知らせ・特典等のご案内を行うため</li>
                  <li>利用者からのお問い合わせ、見積り依頼に対応するため</li>
                  <li>当社が取り扱う商品・サービスの改善や新サービスの開発等に役立てるため</li>
                  <li>採用活動での使用のため</li>
                  <li>ユーザーへの連絡を行うため</li>
                </ul>
              </div>

              <h2 class="privacy-title">個人情報の取り扱い</h2>
              <div class="privacy-description">
                <p>当社は、取り扱う個人データを、利用目的の範囲内で正確・最新の内容に保つよう努め、また、安全管理のために必要・適切な措置を講じ、従業者および委託先を監督します。</p>
              </div>

              <h2 class="privacy-title">個人情報の第三者提供</h2>
              <div class="privacy-description">
                <p>当社は、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。</p>
                <ol>
                  <li>法令に基づく場合</li>
                  <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                  <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                  <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
                  <li>予め次の事項を告知あるいは公表をしている場合
                    <ol>
                      <li>利用目的に第三者への提供を含むこと</li>
                      <li>第三者に提供されるデータの項目</li>
                      <li>第三者への提供の手段または方法</li>
                      <li>本人の求めに応じて個人情報の第三者への提供を停止すること</li>
                      <li>本人の求めを受け付ける方法</li>
                    </ol>
                  </li>
                  <li>前項の定めにかかわらず、次に掲げる場合は第三者には該当しないものとします。
                    <ol>
                      <li>当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
                      <li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
                      <li>個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いているとき</li>
                    </ol>
                  </li>
                </ol>
              </div>

              <h2 class="privacy-title">個人情報の開示</h2>
              <div class="privacy-description">
                <ol>
                  <li>当社は、ユーザーから個人情報や第三者提供記録の開示を求められたときは、本人であることを確認した上で、適切かつ迅速に対応します。ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。なお、個人情報の開示に際しては、1件あたり1,000円の手数料を申し受けます。
                    <ol>
                      <li>本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                      <li>当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                      <li>その他法令に違反することとなる場合</li>
                    </ol>
                  </li>
                  <li>ユーザーは、前項の開示の方法として、電磁的記録の提供による方法又は書面による方法を指定することができます。但し、当社は、電磁的記録の提供による方法が多額の費用を要する等開示が困難な場合は、利用者様の指示にかかわらず書面の交付による方法で開示を行います。</li>
                </ol>
              </div>

              <h2 class="privacy-title">個人情報の訂正および削除</h2>
              <div class="privacy-description">
                <p>ユーザーは、当社の保有する自己の個人情報が誤った情報である場合には、当社が定める手続きにより、当社に対して個人情報の訂正または削除を請求することができます。</p>
                <p>当社は、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正または削除を行い、これをユーザーに通知します。</p>
              </div>

              <h2 class="privacy-title">個人情報の利用停止等</h2>
              <div class="privacy-description">
                <p>当社は、本人から、個人情報が利用目的の範囲を超えて取り扱われているという理由、または当社が違法または不当な行為を助⻑し、または誘発するおそれがある方法により個人情報を利用しているという理由または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用停止等を行い、その旨本人に通知します。ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。</p>
              </div>

              <h2 class="privacy-title">当社ホームぺージで利用しているクッキー(Cookie)について</h2>
              <div class="privacy-description">
                <p>クッキーとは、ウェブサイトをご覧になった際の情報を、使用されたウェブブラウザに記憶させる機能です。ウェブサイト閲覧後も有効期限までもしくは閲覧者が削除するまで保存されるクッキーがあり、ウェブサイトの利便性向上を目的に使用されます。</p>
                <ol>
                  <li>当社ホームぺージでは以下の条件・目的でクッキーを使用しています。
                    <ul>
                      <li>当社で使用するクッキーにはユーザーの氏名や電話番号、Eメールアドレスなど個人を特定する情報は含まれておりません。</li>
                      <li>当社ホームページ内のコンテンツ閲覧履歴や滞在時間などアクセス状況の解析</li>
                      <li>広告の配信などのマーケティング施策</li>
                      <li style="color: red;">入力フォームの情報の保持などユーザーの当社ホームページ内での利便性向上のためその他最新の情報は当社のホームページ（<a href="https://xxxxxxxxx/" target="_blank">https://xxxxxxxxx/</a>）に掲載します。</li>
                    </ul>
                  </li>
                  <li>
                    <p>当社は、当社サービスの質を向上させるため、Google Analyticsなどの解析ツールやマーケティングツールを利用して、当社ウェブサイトなどの当社サービスの計測を行っています。当社が発行するクッキーをもとにして、Google 社がユーザーの本サイトの訪問履歴を収集、記録および分析します。当社は、それらの情報を、利用状況の把握など当社サービスに利用する場合があります。Google Analyticsの利用規約に関する説明についてはGoogle Analyticsのサイトを、Google社のプライバシーポリシーに関する説明についてはGoogle社の以下のサイトをご覧ください。</p>
                    <ul>
                      <li>Google Analyticsの利用規約：<a href="https://marketingplatform.google.com/about/analytics/terms/jp/" target="_blank">https://marketingplatform.google.com/about/analytics/terms/jp/</a></li>
                      <li>Googleのプライバシーポリシー：<a href="https://policies.google.com/privacy?hl=ja" target="_blank">https://policies.google.com/privacy?hl=ja</a></li>
                      <li>Google Analyticsオプトアウトアドオン：<a href="https://tools.google.com/dlpage/gaoptout?hl=jaクッキーの無効化について" target="_blank">https://tools.google.com/dlpage/gaoptout?hl=jaクッキーの無効化について</a></li>
                    </ul>
                    <p>ユーザーが使用しているコンピューターやタブレット、スマートフォンのブラウザの設定を変更することにより、クッキーを無効することができます。また、保存されているクッキーを削除することができます。<br>ブラウザの設定変更の方法につきましては、各ブラウザ提供元のサイトをご参照ください。なお、クッキーを無効にした場合には、本ウェブサイトの一部の機能がご利用いただけない可能性がございますのであらかじめご了承下さい。</p>
                  </li>
                </ol>
              </div>

              <h2 class="privacy-title">個人データの共同利用</h2>
              <div class="privacy-description">
                <p>当社では、ユーザーから取得する個人データを、次のとおり共同して利用します。</p>
                <ol>
                  <li>共同して利用される個人データの項目
                    <p>ご本人から特に申入れがある場合を除いて、ご本人の全ての個人データ</p>
                  </li>
                  <li>共同して利用する者の範囲
                    <p style="color: red;">株式会社●●●●●ならびに当社グループ会社、当社関連会社</p>
                  </li>
                  <li>共同して利用する者の利用目的
                    <ul style="color: red;">
                      <li>お客さまとのご契約上の義務の履行及び権利の行使</li>
                      <li>製品・サービスに関するお客さまへの情報提供</li>
                      <li>お客さまに有用な製品、サービス、展示会、フォーラム、セミナー等のご案内</li>
                      <li>アフターサポートその他製品・サービスに付随する業務</li>
                      <li>製品・サービスの開発又は改善のためのアンケート調査、モニター実施等</li>
                      <li>採用・募集活動応募者様に関する個人情報</li>
                    </ul>
                  </li>
                  <li>当該個人データの管理について責任を有する者の名称
                    <div style="color: red;">
                      <p>石川県金沢市新神田2-13-8<br>株式会社FURAZOA</p>
                    </div>
                  </li>
                </ol>
              </div>

              <h2 class="privacy-title">プライバシーポリシーの変更</h2>
              <div class="privacy-description">
                <p>本ポリシーの内容は、ユーザーに通知することなく、変更することができるものとします。当社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</p>
              </div>

              <h2 class="privacy-title">その他の事項</h2>
              <div class="privacy-description">
                <p>ユーザーの個人情報の取扱いに関する事項であり、本方針に記載のないものについては、個人情報保護法その他の法令の定めに依拠します。</p>
              </div>

              <h2 class="privacy-title">お問い合わせ窓口</h2>
              <div class="privacy-description">
                <p>本ポリシーに関するお問い合わせは、下記の窓口までお願いいたします。</p>
                <div class="info" style="color: red;">
                  <p>事業者名：株式会社FURAZOA</p>
                  <p>住所：石川県金沢市新神田2-13-8</p>
                  <p>代表取締役社長：坂　圭司</p>
                  <p>メールアドレス：<a href="mailto:info@furazoa.com">info@furazoa.com</a></p>
                </div>
              </div>

              <div class="privacy-date" style="color: red;">改定日<br>令和4年●月●日</div>
            </div>
          </div>
        </div>
      </div>
    </div>
</main>
<?php get_footer(); ?>
